"3rd-party source code" = "第三方源代码";
"About" = "关于";
"Addon Config" = "附加组件配置";
"Developed by" = "开发者";
"Fcitx5 iOS" = "Fcitx5 iOS";
"Global Config" = "全局配置";
"Input Methods" = "输入法";
"Licensed under" = "许可条款";
"No input methods available" = "没有可用的输入法";
"Reset" = "重置";
"Signed" = "已签名";
"Unsigned" = "未签名";
